import React from "react";
import s from "./MainPage.module.css";
export const MainPage = () => {
  return (
    <div className={s.container}>
      <h1>Балтийский мёд</h1>
      <p>
        Приветствуем вас на сайте "Балтийский мёд" где сможете узнать много
        нового о продуктах пчеловодства и жизни пчел. А также приобрести мёд и
        другие продукты пчеловодства высокого качества по ценам ниже рыночных,
        так как все продается без посредников. Сделать заказ на мёд, забрус
        сможете перейдя на вкладку "Контакты". Наша пасека находится в
        Зеленоградском районе Калининградской области, на побережье Балтийского
        моря, где отсутствуют вредные производства и хорошая экология. Все
        продукты пчеловодства производятся строго в соответствии с требованиями
        европейского качества. Все оборудование из пищевой нержавеющей стали,
        что исключает окисление мёда и образование вредных веществ. Содержание
        пчелиных семей ведется в экологичных деревянных ульях, антибиотики и
        другие лекарственные средства не используются. Этим достигается
        сохранение полезных свойств и высокое качество мёда.
      </p>
    </div>
  );
};
